[
   {
      "citation":"Un seul être vous manque, et tout est dépeuplé.",
      "auteur":"Alphonse de Lamartine"
   },
   {
      "citation":"Nous devons apprendre à vivre ensemble comme des frères, sinon nous allons mourir tous ensemble comme des idiots.",
      "auteur":"Martin Luther-King"
   },
   {
      "citation": "L'homme est un loup pour l'homme.",
      "auteur": "Plaute"
   },
   {
      "citation": "Les cons, ça ose tout. C'est même à ça qu'on les reconnaît.",
      "auteur": "Michel Audiard"
   },
   {
      "citation": "Deux choses sont infinies : l'Univers et la bêtise humaine. Mais, en ce qui concerne l'Univers, je n'en ai pas encore acquis la certitude absolue.",
      "auteur": "Albert Einstein"
   },
   {
      "citation": "Les sanglots longs des violons de l'automne blessent mon coeur d'une langueur monotone. Tout suffocant et blême, quand sonne l'heure, je me souviens des jours anciens et je pleure.",
      "auteur": "Paul Verlaine"
   },
   {
      "citation": "L'Etat, c'est moi.",
      "auteur": "Louis XIV"
   },
   {
      "citation": "Le père et la mère doivent tout à l'enfant. L'enfant ne leur doit rien.",
      "auteur": "Jules Renard"
   },
   {
      "citation": "Mon Dieu, gardez-moi de mes amis. Quant à mes ennemis, je m'en charge !",
      "auteur": "Voltaire"
   },
   {
      "citation": "On mesure l'intelligence d'un individu à la quantité d'incertitudes qu'il est capable de supporter.",
      "auteur": "Emmanuel Kant"
   },
   {
      "citation": "La musique est la langue des émotions.",
      "auteur": "Emmanuel Kant"
   },
   {
      "citation": "On mesure l'intelligence d'un individu à la quantité d'incertitudes qu'il est capable de supporter.",
      "auteur": "Emmanuel Kant"
   },
   {
      "citation": "Science sans conscience n'est que ruine de l'âme.",
      "auteur": "François Rabelais"
   },
   {
      "citation": "Un peuple qui oublie son passé se condamne à le revivre.",
      "auteur": "Winston Churchill"
   },
   {
      "citation": "La parole a été donnée à l'homme pour cacher sa pensée.",
      "auteur": "Stendhal"
   },
   {
      "citation": "Vous avez voulu éviter la guerre au prix du déshonneur. Vous avez le déshonneur et vous aurez la guerre.",
      "auteur": "Winston Churchill"
   },
   {
      "citation": "Le premier symptôme de l'amour vrai chez un jeune homme, c'est la timidité, chez une jeune fille, c'est la hardiesse.",
      "auteur": "Victor Hugo"
   },
   {
      "citation": "Il ne faut pas désespérer des imbéciles. Avec un peu d'entraînement, on peut arriver à en faire des militaires.",
      "auteur": "Pierre Desproges"
   },
   {
      "citation": "Le hasard, c'est Dieu qui se promène incognito.",
      "auteur": "Albert Einstein"
   },
   {
      "citation": "Partir, c'est mourir un peu, mais mourir, c'est partir beaucoup.",
      "auteur": "Alphonse Allais"
   },
   {
      "citation": "L'être humain est, au fond, un animal sauvage et effroyable. Nous le connaissons seulement dompté et apprivoisé par ce que nous appelons la civilisation.",
      "auteur": "Arthur Schopenhauer"
   },
   {
      "citation": "Il ne faut jamais dire jamais.",
      "auteur": "Pablo Picasso"
   },
   {
      "citation": "Philosopher, c'est apprendre à mourir.",
      "auteur": "Cicéron"
   },
   {
      "citation": "Il y a des femmes dont l'infidélité est le seul lien qui les attache encore à leur mari.",
      "auteur": "Sacha Guitry"
   },
   {
      "citation": "La guerre est une chose trop grave pour être confiée à des militaires.",
      "auteur": "Georges Clemenceau"
   },
   {
      "citation": "Si Dieu nous a fait à son image, nous le lui avons bien rendu.",
      "auteur": "Voltaire"
   },
   {
      "citation": "On tue un homme, on est un assassin. On tue des millions d'hommes, on est un conquérant. On les tue tous, on est un dieu.",
      "auteur": "Jean Rostand"
   },
   {
      "citation": "La résignation est un suicide quotidien.",
      "auteur": "Honoré de Balzac"
   },
   {
      "citation": "Les Français n'aiment point la liberté ; l'égalité seule est leur idole.",
      "auteur": "François-René de Chateaubriand"
   },
   {
      "citation": "Une vie ne vaut rien mais rien ne vaut une vie.",
      "auteur": "André Malraux"
   },
   {
      "citation": "S'il y a quelqu'un qui doit tout à Bach, c'est bien Dieu.",
      "auteur": "Emil Michel Cioran"
   },
   {
      "citation": "L'amour n'est pas seulement un sentiment, il est un art aussi.",
      "auteur": "Honoré de Balzac"
   },
   {
      "citation": "Naître, c'est seulement commencer à mourir.",
      "auteur": "Théophile Gautier"
   },
   {
      "citation": "Il ne suffit pas d'être heureux : il faut encore que les autres ne le soient pas.",
      "auteur": "Jules Renard"
   },
   {
      "citation": "Familles, je vous hais ! Foyers clos ; portes refermées ; possessions jalouses du bonheur.",
      "auteur": "André Gide"
   },
   {
      "citation": "L'administration en France, c'est très fertile ! On plante des fonctionnaires, il y pousse des impôts.",
      "auteur": "Coluche"
   },
   {
      "citation": "La vie me sied mal ; la mort m'ira peut-être mieux.",
      "auteur": "François-René de Chateaubriand"
   },
   {
      "citation": "L'amour est aveugle, mais le mariage lui rend la vue.",
      "auteur": "Georg Christoph Lichtenberg"
   },
   {
      "citation": "Pour critiquer les gens il faut les connaître, et pour les connaître, il faut les aimer.",
      "auteur": "Coluche"
   },
   {
      "citation": "Choisissez un travail que vous aimez et vous n'aurez pas à travailler un seul jour de votre vie.",
      "auteur": "Confucius"
   },
   {
      "citation": "Le monde est dangereux à vivre ! Non pas tant à cause de ceux qui font le mal, mais à cause de ceux qui regardent et laissent faire.",
      "auteur": "Albert Einstein"
   },
   {
      "citation": "Un seul être vous manque et tout est dépeuplé.",
      "auteur": "Lamartine"
   },
   {
      "citation": "Aimer, ce n'est pas se regarder l'un l'autre, c'est regarder ensemble dans la même direction.",
      "auteur": "Antoine De Saint-Exupéry"
   },
   {
      "citation": "L'homme veut être le premier amour de la femme, alors que la femme veut être le dernier amour de l'homme.",
      "auteur": "Oscar Wilde"
   },
   {
      "citation": "On ne voit bien qu'avec le coeur, l'essentiel est invisible pour les yeux.",
      "auteur": "Antoine De Saint-Exupéry"
   },
   {
      "citation": "Il ne faut avoir aucun regret pour le passé, aucun remords pour le présent, et une confiance inébranlable pour l'avenir.",
      "auteur": "Jean Jaurès"
   },
   {
      "citation": "La différence qu'il y a entre les oiseaux et les hommes politiques, c'est que de temps en temps les oiseaux s'arrêtent de voler !",
      "auteur": "Coluche"
   },
   {
      "citation": "Placez votre main sur un poêle une minute et ça vous semble durer une heure. Asseyez vous auprès d'une jolie fille une heure et ça vous semble durer une minute. C'est ça la relativité.",
      "auteur": "Albert Einstein"
   },
   {
      "citation": "L'expérience prouve que celui qui n'a jamais confiance en personne ne sera jamais déçu.",
      "auteur": "Léonard De Vinci"
   },
   {
      "citation": "La valeur d'un homme tient dans sa capacité à donner et non dans sa capacité à recevoir.",
      "auteur": "Albert Einstein"
   },
   {
      "citation": "Mesdames, un conseil. Si vous cherchez un homme beau, riche et intelligent... prenez-en trois !",
      "auteur": "Coluche"
   },
   {
      "citation": "N'essayez pas de devenir un homme qui a du succès. Essayez de devenir un homme qui a de la valeur.",
      "auteur": "Albert Einstein"
   },
   {
      "citation": "Le monde ne sera pas détruit par ceux qui font le mal, mais par ceux qui les regardent sans rien faire.",
      "auteur": "Albert Einstein"
   },
   {
      "citation": "La musique donne une âme à nos coeurs et des ailes à la pensée.",
      "auteur": "Platon"
   },
   {
      "citation": "Le seul moyen de se délivrer d'une tentation, c'est d'y céder. Résistez et votre âme se rend malade à force de languir ce qu'elle s'interdit.",
      "auteur": "Oscar Wilde"
   },
   {
      "citation": "Les seuls beaux yeux sont ceux qui vous regardent avec tendresse.",
      "auteur": "Coco Chanel"
   },
   {
      "citation": "Il paraît que la crise rend les riches plus riches et les pauvres plus pauvres. Je ne vois pas en quoi c'est une crise. Depuis que je suis petit, c'est comme ça.",
      "auteur": "Coluche"
   },
   {
      "citation": "Notre plus grande gloire n'est point de tomber, mais de savoir nous relever chaque fois que nous tombons.",
      "auteur": "Confucius"
   },
   {
      "citation": "Nos jeunes aiment le luxe, ont de mauvaises manières, se moquent de l'autorité et n'ont aucun respect pour l'âge. À notre époque, les enfants sont des tyrans.",
      "auteur": "Socrate"
   },
   {
      "citation": "Le meilleur gouvernement est celui où il y a le moins d'hommes inutiles.",
      "auteur": "Voltaire"
   },
   {
      "citation": "La connaissance s'acquiert par l'expérience, tout le reste n'est que de l'information.",
      "auteur": "Albert Einstein"
   },
   {
      "citation": "Exige beaucoup de toi-même et attends peu des autres. Ainsi beaucoup d'ennuis te seront épargnés.",
      "auteur": "Confucius"
   },
   {
      "citaion": "Dans la vie on ne fait pas ce que l'on veut mais on est responsable de ce que l'on est.",
      "auteur": "Jean-Paul Sartre"
   },
   {
      "citation": "La vie, c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre.",
      "auteur": "Albert Einstein"
   },
   {
      "citation": "Certains ont l'air honnête, mais quand ils te serrent la main, tu as intérêt à recompter tes doigts.",
      "auteur": "Coluche"
   },
   {
      "citation": "Le courage, c'est d'agir et de se donner aux grandes causes sans savoir quelle récompense réserve à notre effort l'univers profond, ni s'il lui réserve une récompense.",
      "auteur": "Jean Jaurès"
   },
   {
      "citation": "Agis avec gentillesse, mais n'attends pas de la reconnaissance.",
      "auteur": "Confucius"
   },
   {
      "citation": "C'est pas dur la politique comme métier ! Tu fais cinq ans de droit et tout le reste c'est de travers.",
      "auteur": "Coluche"
   },
   {
      "citation": "L'honnêteté, la sincérité, la simplicité, l'humilité, la générosité, l'absence de vanité, la capacité à servir les autres - qualités à la portée de toutes les âmes- sont les véritables fondations de notre vie spirituelle.",
      "auteur": "Nelson Mandela"
   },
   {
      "citation": "Le bonheur c'est lorsque vos actes sont en accord avec vos paroles.",
      "auteur": "Indira Gandhi"
   },
   {
      "citation": "Les portes de l'avenir sont ouvertes à ceux qui savent les pousser.",
      "auteur": "Coluche"
   },
   {
      "citation": "La valeur d'un homme ne se mesure pas à son argent, son statut ou ses possessions. La valeur d'un homme réside dans sa personnalité, sa sagesse, sa créativité, son courage, son indépendance et sa maturité.",
      "auteur": "Mark W. B. Brinton"
   },
   {
      "citation": "L'ignorance mène à la peur, la peur mène à la haine et la haine conduit à la violence. Voilà l'équation.",
      "auteur": "Averroès"
   },
   {
      "citation": "Les psychiatres, c'est très efficace. Moi, avant, je pissais au lit, j'avais honte. Je suis allé voir un psychiatre, je suis guéri. Maintenant, je pisse au lit, mais j'en suis fier.",
      "auteur": "Coluche"
   },
   {
      "citation": "Il semble que la psychanalyse soit la troisième de ces professions impossibles où l'on peut d'avance être sûr d'échouer, les deux autres, depuis bien plus longtemps connues, étant l'art d'éduquer les hommes et l'art de gouverner.",
      "auteur": "Maurice T. Maschino"
   },
   {
      "citation": "Le succès ne s'explique pas. L'échec ne s'excuse pas.",
      "auteur": "Napoleon Hill"
   },
   {
      "citation": "Dieu a dit, il y aura des hommes blancs, des hommes noirs, il y aura des hommes grands, des hommes petits. Il y aura des hommes beaux, des hommes moches et tous seront égaux, mais ça sera pas facile.",
      "auteur": "Coluche"
   },
   {
      "citation": "Si vous apprenez à vivre pour les autres, ils vivront pour vous.",
      "auteur": "Paramahansa Yogananda"
   },
   {
      "citation": "Technocrates, c'est les mecs que, quand tu leur poses une question, une fois qu'ils ont fini de répondre, tu comprends plus la question que t'as posée.",
      "auteur": "Coluche"
   },
   {
      "citation": "Soit A un succès dans la vie. Alors A = x + y + z, où x = travailler, y = s'amuser, z = se taire.",
      "auteur": "Albert Einstein"
   },
   {
      "citation": "Les grandes épidémies meurtrières ont disparu. Elles ont toutes été remplacées par une seule : la prolifération des êtres humains eux-mêmes.",
      "auteur": "Jean Baudrillard"
   },
   {
      "citation": "Quand j'étais petit à la maison, le plus dur c'était la fin du mois... Surtout les trente derniers jours !",
      "auteur": "Coluche"
   },
   {
      "citation": "Je fais de mon mieux pour être partial.",
      "auteur": "George Bernard Shaw"
   },
   {
      "citation": "Il est hélas devenu évident aujourd'hui que notre technologie a dépassé notre humanité.",
      "auteur": "Albert Einstein"
   },
   {
      "citation": "Les sportifs, le temps qu'ils passent à courir, ils le passent pas à se demander pourquoi ils courent. Alors, après on s'étonne qu'ils soient aussi cons à l'arrivée qu'au départ !",
      "auteur": "Coluche"
   },
   {
      "citation": "La politique peut être renforcée par la musique, mais la musique a une puissance qui défie la politique.",
      "auteur": "Nelson Mandela"
   },
   {
      "citation": "Un bonheur que rien n'a entamé succombe à la moindre atteinte ; mais quand on doit se battre contre les difficultés incessantes, on s'aguerrit dans l'épreuve, on résiste à n'importe quels maux, et même si l'on trébuche, on lutte encore à genoux.",
      "auteur": "Sénèque"
   }
]